{
    "1" : {
        "name" : "Мажор",
        "desc" : "Ты всегда был богатеньким мальчиком, родители были преуспевающими бизнесменами. \nТак что денег у тебя всегда побольше, чем у других - Мажор одним словом. \nДевушка у тебя есть (хотя одной всегда мало, правда?). \nЭкзамены ты всегда покупал. Кроме последнего...",
        "replies" : {},
        "attributes" : {
            "str" : 3, 
            "per" : 2,
            "end" : 2,
            "agi" : 2,
            "int" : 2,
            "cha" : 3,
            "luc" : 2
        }
    },
    "2": {
        "name" : "Отморозок",
        "desc" : "Ты из неблагополучной семьи, учеба идёт из рук вон плохо. \nЕдинственная радость - это бухло, турник и бесплатная качалка у знакомого. \nЗато и если врежешь кому, мало не покажется",
        "replies" : {},
        "attributes" : {
            "str" : 7, 
            "per" : 1,
            "end" : 4,
            "agi" : 1,
            "int" : 1,
            "cha" : 1,
            "luc" : 1
        } 
    },
    "3": {
        "name" : "Гопник",
        "desc" : "Ты не очень развит физически и умственно, но зато с самого детства знаешь многих корешей на районе, и они чаще готовы за тебя впрячься если чё. \nНавык обувания лохов на деньги присутствует изначально.",
        "replies" : {},
        "attributes" : {
            "str" : 3, 
            "per" : 4,
            "end" : 2,
            "agi" : 3,
            "int" : 2,
            "cha" : 1,
            "luc" : 1
        } 
    },
    "4": {
        "name" : "Вор",
        "desc" : "Ты всегда был хитрожопым ублюдком, честная драка - не для тебя. \nПо жизни ты рискуешь, и обычно тебе фартит больше, чем другим. \nТы тусовался одно время с бывалым сиделым зеком, он научил тебя воровать и воровским понятиям.",
        "replies" : {},
        "attributes" : {
            "str" : 1, 
            "per" : 2,
            "end" : 1,
            "agi" : 4,
            "int" : 1,
            "cha" : 2,
            "luc" : 5
        } 
    },
    "5": {
        "name" : "Интеллигент",
        "desc" : "Ты... Да, тебе определенно не место в этой шараге. \nВ твоем гоповском районе тебе не с кем было дружить, и деньги у тебя всегда отжимали. \nНесмотря на это, ты не ожесточил свое сердце. \nЕсли кто на тебя наедет, ты можешь попробовать его загрузить и смыться.",
        "replies" : {},
        "attributes" : {
            "str" : 1, 
            "per" : 1,
            "end" : 1,
            "agi" : 1,
            "int" : 8,
            "cha" : 3,
            "luc" : 1
        } 
    }
}