{
    "intro": [
        "Год 202x-й от Р.Х.",
        "В последний день сессии ты зашел в УИБЛЯ - Ульяновский Институт Барыг, Лентяев и прочих Яйценосцев.",
        "Кто такой?! Имя-фамилия? Студак покажи! [введи имя] > ",
        "Ты показал вахтёрше студак №  ",
        "Ты как со старшими разговариваешь?! А ну студак показывай!",
        "Ты по-страшному косил и забивал на пары, но ты еще мог попытаться что-то списать и сдать.",
        "Ты открыл дверь своей шараги, в лицо пахнуло какой-то затхлой вонью. Вахтерша сидела у входа и что-то жрала из стеклянной банки.",
        "Ты пошел на этаж своего факультета, чтобы посмотреть, когда экзамен\nНо не успел ты свернуть за угол, как столкнулся с гоповатым пацаном наголову выше себя.",
        "Кое-как отвязавшись от этого мудака, ты пошел дальше...",
        "Ты нашел, наконец, расписание и пришел в аудиторию, где принимал линейную алгебру {your_enemy}.",
        "Ах ты урод! Чертов забивала! Вали из аудитории!",
        "А типа какие проблемы?",
        "Ты отчислен, мудак! Скоро в армию, в лопатные войска служить пойдешь. И кстати, военкомат уже в курсе, так что со дня на день жди гостей. Как ты быдлом был, так и останешься.",
        "[Тимур Бекмамбе... то есть, Корпорация \"Двойное Гэ\" и Hwoarang Entertainment]",
        "На глазах у всех на тебя наехали, и ты не смог ничего возразить...",
        "Из нормального пацана ты в мгновение ока превратился в ОПУЩЕННОГО!",
        "[ от создателей всякой херни и по игре некоего __ V.P. __ Copyright 2003.]",
        "Ты не можешь стерпеть такой наезд, однако {your_enemy} офигительно крутой \n(его Инфинити и тёлка под столом, делающая ему матанализ прямо на экзамене, подтверждают это)",
        "Ты вышел из своей шараги, закуривая последнюю сигарету (на спине твоей куртки уже красуется надпись \"Пни меня\", а твою машину угнали).",
        "За такое обращение с собой ты поклялся отомстить всему миру (то есть - городу, в твоем понимании). \nЕще надо успеть отпинать этого мудака, пока не загребли в армию! Здесь, на ступеньках УИБЛЯ, начинается твой путь возмездия.",
        "[С гордостью представляют T.E.X.T. RPG \"G.O.P.N.I.K. 3: Беспредел в Ульяновске\"]",
        "Введи [w], чтобы искать на свою жопу приключений, [i] и [help] для списка команд и помощи в игре...",
        "Квадратные скобки, еси чо, вводить в командах не надо."
    ],
    "meet_god": [
        "Бродя по округе",
        "с самыми грязными намерениями...",
        "Ты наткнулся на храм Б-жий"
    ], 
    "meet_cop": [],
    "intro2": [
        {"type": "text", "value": "1"},
        {"type": "eval", "value": "print('хуй')"},
        {"type": "eval", "value": "a=input('введи чето')"}
    ],
    "actor_class_options" : [
        {
            "id": 1, 
            "text": "Подтсан", 
            "consequences": [
                {
                    "object": "actor", 
                    "attr": "str", 
                    "value": "10"
                }
        ]
    },
        {
            "id": 2, 
            "text": "Отморозок", 
            "consequences": [
                {
                    "object": "actor", 
                    "attr": "str", 
                    "value": "25"
                }
        ]
                }
    ]

}